[
    {
        "prof":{
            "name":"День кар’єри - ProfIT Day",
            "name2":"Vinnytsia/Cherdak/03.12.21",
            "desc":"Учасники мали змогу детально дізнатись про діяльність кожної із компаній та кар’єрні можливості.<br><br> В заході взяли участь 13 компаній та курсів: Infopulse, RIA.com, Global IT Support, CIP, Temerix, Pointer, 'Воланс', Astamobi, Вінницький обласний центр зайнятості, Вінницька ІТ-Академія, INTITA, Школа Хакерів, Deep Dive into English.<br><br>В рамках заходу проводилися: майстер-класи, семінари, воркшопи, лекції, тренінг-ігри на найбільш актуальні теми, від крутих спікерів.<br><br>Відвідали захід понад 300 учасників, які спілкуватися з роботодавцями, ознайомилися з вільними вакансіями та можливістю бути працевлаштованими в перспективі.",
            "eventImg":"./img/event1.png",
            "organImg1":"./img/centr.png",
            "organImg2":"./img/molod.png",
            "organImg3":"./img/ita.png",
            "organText1":"Молодіжний центр працевлаштування",
            "organText2":"Міністерство молоді та спорту",
            "organText3":"Вінницька ІТ-Академія"
        },

        "camp":{
            "name":"Літній табір - IT-camp ",
            "name2":"Vinnytsia/Camp/2021",
            "desc":"Екватор у Літньому ІТ-таборі!<br>Навчання та розвиток - це круто, але розважатись теж треба. Тому Вінницька ІТ-Академія влаштувала для дітей Квест.<br><br> Діти розділились на команди, отримали карту, за допомогою якої мали знайти конверти із завданням.<br><br> Хтось керував в якому напрямку рухатись, хтось наполеглево шукав конверти, а хтось виконував завдання - все як у справжній команді, кожен виконував своє завдання.<br><br> В кінці Квесту діти склали пазл, частинки якого були у конвертах із завданнями.В цьому житті не важливо, як ти падаєш. Важливо, як ти піднімаєшся!",
            "eventImg":"./img/event-camp.png",
            "organImg1":"./img/ita.png",
            "organImg2":"",
            "organImg3":"",
            "organText1":"Вінницька ІТ-Академія",
            "organText2":"",
            "organText3":""
        },

        "holiday":{
            "name":"Айтішний вікенд- IT-event ",
            "name2":"Vinnytsia/Academy/12.03.23",
            "desc":"У Вінницькій ІТ-Академії давно не було такої захоплюючої неділі, як 12 березня!<br><br> О 11 ранку наші хакери зібралися, щоб зануритися у світ настільних ігор, і так просиділи аж до 16 години.<br><br>Ми дбаємо не лише про академічну успішність дітей, а й про їхній розвиток в інших аспектах життя.<br><br> Саме тому ми зробили цей день відпочинку для хакерів, де вони могли спілкуватись, грати та насолоджуватися піцою разом.Відпочивши, з відновленими силами занурюємось у навчання!",
            "eventImg":"./img/event-holiday.png",
            "organImg1":"./img/ita.png",
            "organImg2":"",
            "organImg3":"",
            "organText1":"Вінницька ІТ-Академія",
            "organText2":"",
            "organText3":""
        }
    }
]